{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":1,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":{"type":"Sequence","normalizers":[{"type":"BertNormalizer","clean_text":true,"handle_chinese_chars":true,"strip_accents":null,"lowercase":false},{"type":"Replace","pattern":{"String":"!"},"content":" ! "},{"type":"Replace","pattern":{"String":"\""},"content":" \" "},{"type":"Replace","pattern":{"String":"#"},"content":" # "},{"type":"Replace","pattern":{"String":"$"},"content":" $ "},{"type":"Replace","pattern":{"String":"%"},"content":" % "},{"type":"Replace","pattern":{"String":"&"},"content":" & "},{"type":"Replace","pattern":{"String":"'"},"content":" ' "},{"type":"Replace","pattern":{"String":"("},"content":" ( "},{"type":"Replace","pattern":{"String":")"},"content":" ) "},{"type":"Replace","pattern":{"String":"*"},"content":" * "},{"type":"Replace","pattern":{"String":"+"},"content":" + "},{"type":"Replace","pattern":{"String":","},"content":" , "},{"type":"Replace","pattern":{"String":"-"},"content":" - "},{"type":"Replace","pattern":{"String":"."},"content":" . "},{"type":"Replace","pattern":{"String":"/"},"content":" / "},{"type":"Replace","pattern":{"String":":"},"content":" : "},{"type":"Replace","pattern":{"String":";"},"content":" ; "},{"type":"Replace","pattern":{"String":"<"},"content":" < "},{"type":"Replace","pattern":{"String":"="},"content":" = "},{"type":"Replace","pattern":{"String":">"},"content":" > "},{"type":"Replace","pattern":{"String":"?"},"content":" ? "},{"type":"Replace","pattern":{"String":"@"},"content":" @ "},{"type":"Replace","pattern":{"String":"["},"content":" [ "},{"type":"Replace","pattern":{"String":"\\"},"content":" \\ "},{"type":"Replace","pattern":{"String":"]"},"content":" ] "},{"type":"Replace","pattern":{"String":"^"},"content":" ^ "},{"type":"Replace","pattern":{"String":"_"},"content":" _ "},{"type":"Replace","pattern":{"String":"`"},"content":" ` "},{"type":"Replace","pattern":{"String":"{"},"content":" { "},{"type":"Replace","pattern":{"String":"|"},"content":" | "},{"type":"Replace","pattern":{"String":"}"},"content":" } "},{"type":"Replace","pattern":{"String":"~"},"content":" ~ "},{"type":"Replace","pattern":{"Regex":"\\s+"},"content":" "},{"type":"Strip","strip_left":true,"strip_right":true}]},"pre_tokenizer":{"type":"Metaspace","replacement":"▁","prepend_scheme":"always","split":false},"post_processor":{"type":"TemplateProcessing","single":[{"Sequence":{"id":"A","type_id":0}}],"pair":[{"Sequence":{"id":"A","type_id":0}},{"Sequence":{"id":"B","type_id":0}}],"special_tokens":{}},"decoder":{"type":"WordPiece","prefix":"##","cleanup":true},"model":{"type":"Unigram","unk_id":1,"vocab":[["[PAD]",-9.345255806372869],["[UNK]",-9.345255806372869],["▁!",-9.856081430138858],["▁\"",-9.856081430138858],["▁#",-9.856081430138858],["▁$",-9.856081430138858],["▁%",-9.856081430138858],["▁&",-9.856081430138858],["▁'",-9.856081430138858],["▁(",-9.856081430138858],["▁)",-9.856081430138858],["▁*",-9.856081430138858],["▁+",-9.856081430138858],["▁,",-9.856081430138858],["▁-",-9.856081430138858],["▁.",-9.856081430138858],["▁/",-9.856081430138858],["▁0",-9.856081430138858],["▁1",-9.856081430138858],["▁2",-9.856081430138858],["▁3",-9.856081430138858],["▁4",-9.856081430138858],["▁5",-9.856081430138858],["▁6",-9.856081430138858],["▁7",-9.856081430138858],["▁8",-9.856081430138858],["▁9",-9.856081430138858],["▁:",-9.856081430138858],["▁;",-9.856081430138858],["▁<",-9.856081430138858],["▁=",-9.856081430138858],["▁>",-9.856081430138858],["▁?",-9.856081430138858],["▁@",-9.856081430138858],["▁[",-9.856081430138858],["▁\\",-9.856081430138858],["▁]",-9.856081430138858],["▁^",-9.856081430138858],["▁_",-9.856081430138858],["▁a",-9.856081430138858],["▁b",-9.856081430138858],["▁c",-9.856081430138858],["▁d",-9.856081430138858],["▁e",-9.856081430138858],["▁f",-9.856081430138858],["▁g",-9.856081430138858],["▁h",-9.856081430138858],["▁i",-9.856081430138858],["▁j",-9.856081430138858],["▁k",-9.856081430138858],["▁l",-9.856081430138858],["▁m",-9.856081430138858],["▁n",-9.856081430138858],["▁o",-9.856081430138858],["▁p",-9.856081430138858],["▁q",-9.856081430138858],["▁r",-9.856081430138858],["▁s",-9.856081430138858],["▁t",-9.856081430138858],["▁u",-9.856081430138858],["▁v",-9.856081430138858],["▁w",-9.856081430138858],["▁x",-9.856081430138858],["▁y",-9.856081430138858],["▁z",-9.856081430138858],["▁{",-9.856081430138858],["▁|",-9.856081430138858],["▁}",-9.856081430138858],["▁~",-9.856081430138858],["▁£",-9.856081430138858],["▁¤",-9.856081430138858],["▁¥",-9.856081430138858],["▁§",-9.856081430138858],["▁©",-9.856081430138858],["▁«",-9.856081430138858],["▁®",-9.856081430138858],["▁°",-9.856081430138858],["▁±",-9.856081430138858],["▁²",-9.856081430138858],["▁³",-9.856081430138858],["▁µ",-9.856081430138858],["▁·",-9.856081430138858],["▁¹",-9.856081430138858],["▁º",-9.856081430138858],["▁»",-9.856081430138858],["▁¼",-9.856081430138858],["▁×",-9.856081430138858],["▁ß",-9.856081430138858],["▁æ",-9.856081430138858],["▁÷",-9.856081430138858],["▁ø",-9.856081430138858],["▁đ",-9.856081430138858],["▁ŋ",-9.856081430138858],["▁ɔ",-9.856081430138858],["▁ə",-9.856081430138858],["▁ɡ",-9.856081430138858],["▁ʰ",-9.856081430138858],["▁ˇ",-9.856081430138858],["▁ˈ",-9.856081430138858],["▁ˊ",-9.856081430138858],["▁ˋ",-9.856081430138858],["▁ˍ",-9.856081430138858],["▁ː",-9.856081430138858],["▁˙",-9.856081430138858],["▁˚",-9.856081430138858],["▁ˢ",-9.856081430138858],["▁α",-9.856081430138858],["▁β",-9.856081430138858],["▁γ",-9.856081430138858],["▁δ",-9.856081430138858],["▁ε",-9.856081430138858],["▁η",-9.856081430138858],["▁θ",-9.856081430138858],["▁ι",-9.856081430138858],["▁κ",-9.856081430138858],["▁λ",-9.856081430138858],["▁μ",-9.856081430138858],["▁ν",-9.856081430138858],["▁ο",-9.856081430138858],["▁π",-9.856081430138858],["▁ρ",-9.856081430138858],["▁ς",-9.856081430138858],["▁σ",-9.856081430138858],["▁τ",-9.856081430138858],["▁υ",-9.856081430138858],["▁φ",-9.856081430138858],["▁χ",-9.856081430138858],["▁ψ",-9.856081430138858],["▁ω",-9.856081430138858],["▁а",-9.856081430138858],["▁б",-9.856081430138858],["▁в",-9.856081430138858],["▁г",-9.856081430138858],["▁д",-9.856081430138858],["▁е",-9.856081430138858],["▁ж",-9.856081430138858],["▁з",-9.856081430138858],["▁и",-9.856081430138858],["▁к",-9.856081430138858],["▁л",-9.856081430138858],["▁м",-9.856081430138858],["▁н",-9.856081430138858],["▁о",-9.856081430138858],["▁п",-9.856081430138858],["▁р",-9.856081430138858],["▁с",-9.856081430138858],["▁т",-9.856081430138858],["▁у",-9.856081430138858],["▁ф",-9.856081430138858],["▁х",-9.856081430138858],["▁ц",-9.856081430138858],["▁ч",-9.856081430138858],["▁ш",-9.856081430138858],["▁ы",-9.856081430138858],["▁ь",-9.856081430138858],["▁я",-9.856081430138858],["▁і",-9.856081430138858],["▁ا",-9.856081430138858],["▁ب",-9.856081430138858],["▁ة",-9.856081430138858],["▁ت",-9.856081430138858],["▁د",-9.856081430138858],["▁ر",-9.856081430138858],["▁س",-9.856081430138858],["▁ع",-9.856081430138858],["▁ل",-9.856081430138858],["▁م",-9.856081430138858],["▁ن",-9.856081430138858],["▁ه",-9.856081430138858],["▁و",-9.856081430138858],["▁ي",-9.856081430138858],["▁۩",-9.856081430138858],["▁ก",-9.856081430138858],["▁ง",-9.856081430138858],["▁น",-9.856081430138858],["▁ม",-9.856081430138858],["▁ย",-9.856081430138858],["▁ร",-9.856081430138858],["▁อ",-9.856081430138858],["▁า",-9.856081430138858],["▁เ",-9.856081430138858],["▁๑",-9.856081430138858],["▁་",-9.856081430138858],["▁ღ",-9.856081430138858],["▁ᄀ",-9.856081430138858],["▁ᄁ",-9.856081430138858],["▁ᄂ",-9.856081430138858],["▁ᄃ",-9.856081430138858],["▁ᄅ",-9.856081430138858],["▁ᄆ",-9.856081430138858],["▁ᄇ",-9.856081430138858],["▁ᄈ",-9.856081430138858],["▁ᄉ",-9.856081430138858],["▁ᄋ",-9.856081430138858],["▁ᄌ",-9.856081430138858],["▁ᄎ",-9.856081430138858],["▁ᄏ",-9.856081430138858],["▁ᄐ",-9.856081430138858],["▁ᄑ",-9.856081430138858],["▁ᄒ",-9.856081430138858],["▁ᅡ",-9.856081430138858],["▁ᅢ",-9.856081430138858],["▁ᅣ",-9.856081430138858],["▁ᅥ",-9.856081430138858],["▁ᅦ",-9.856081430138858],["▁ᅧ",-9.856081430138858],["▁ᅨ",-9.856081430138858],["▁ᅩ",-9.856081430138858],["▁ᅪ",-9.856081430138858],["▁ᅬ",-9.856081430138858],["▁ᅭ",-9.856081430138858],["▁ᅮ",-9.856081430138858],["▁ᅯ",-9.856081430138858],["▁ᅲ",-9.856081430138858],["▁ᅳ",-9.856081430138858],["▁ᅴ",-9.856081430138858],["▁ᅵ",-9.856081430138858],["▁ᆨ",-9.856081430138858],["▁ᆫ",-9.856081430138858],["▁ᆯ",-9.856081430138858],["▁ᆷ",-9.856081430138858],["▁ᆸ",-9.856081430138858],["▁ᆺ",-9.856081430138858],["▁ᆻ",-9.856081430138858],["▁ᆼ",-9.856081430138858],["▁ᗜ",-9.856081430138858],["▁ᵃ",-9.856081430138858],["▁ᵉ",-9.856081430138858],["▁ᵍ",-9.856081430138858],["▁ᵏ",-9.856081430138858],["▁ᵐ",-9.856081430138858],["▁ᵒ",-9.856081430138858],["▁ᵘ",-9.856081430138858],["▁‖",-9.856081430138858],["▁„",-9.856081430138858],["▁†",-9.856081430138858],["▁•",-9.856081430138858],["▁‥",-9.856081430138858],["▁‧",-9.856081430138858],["▁ ",-9.856081430138858],["▁‰",-9.856081430138858],["▁′",-9.856081430138858],["▁″",-9.856081430138858],["▁‹",-9.856081430138858],["▁›",-9.856081430138858],["▁※",-9.856081430138858],["▁‿",-9.856081430138858],["▁⁄",-9.856081430138858],["▁ⁱ",-9.856081430138858],["▁⁺",-9.856081430138858],["▁ⁿ",-9.856081430138858],["▁₁",-9.856081430138858],["▁₂",-9.856081430138858],["▁₃",-9.856081430138858],["▁₄",-9.856081430138858],["▁€",-9.856081430138858],["▁℃",-9.856081430138858],["▁№",-9.856081430138858],["▁™",-9.856081430138858],["▁ⅰ",-9.856081430138858],["▁ⅱ",-9.856081430138858],["▁ⅲ",-9.856081430138858],["▁ⅳ",-9.856081430138858],["▁ⅴ",-9.856081430138858],["▁←",-9.856081430138858],["▁↑",-9.856081430138858],["▁→",-9.856081430138858],["▁↓",-9.856081430138858],["▁↔",-9.856081430138858],["▁↗",-9.856081430138858],["▁↘",-9.856081430138858],["▁⇒",-9.856081430138858],["▁∀",-9.856081430138858],["▁−",-9.856081430138858],["▁∕",-9.856081430138858],["▁∙",-9.856081430138858],["▁√",-9.856081430138858],["▁∞",-9.856081430138858],["▁∟",-9.856081430138858],["▁∠",-9.856081430138858],["▁∣",-9.856081430138858],["▁∥",-9.856081430138858],["▁∩",-9.856081430138858],["▁∮",-9.856081430138858],["▁∶",-9.856081430138858],["▁∼",-9.856081430138858],["▁∽",-9.856081430138858],["▁≈",-9.856081430138858],["▁≒",-9.856081430138858],["▁≡",-9.856081430138858],["▁≤",-9.856081430138858],["▁≥",-9.856081430138858],["▁≦",-9.856081430138858],["▁≧",-9.856081430138858],["▁≪",-9.856081430138858],["▁≫",-9.856081430138858],["▁⊙",-9.856081430138858],["▁⋅",-9.856081430138858],["▁⋈",-9.856081430138858],["▁⋯",-9.856081430138858],["▁⌒",-9.856081430138858],["▁①",-9.856081430138858],["▁②",-9.856081430138858],["▁③",-9.856081430138858],["▁④",-9.856081430138858],["▁⑤",-9.856081430138858],["▁⑥",-9.856081430138858],["▁⑦",-9.856081430138858],["▁⑧",-9.856081430138858],["▁⑨",-9.856081430138858],["▁⑩",-9.856081430138858],["▁⑴",-9.856081430138858],["▁⑵",-9.856081430138858],["▁⑶",-9.856081430138858],["▁⑷",-9.856081430138858],["▁⑸",-9.856081430138858],["▁⒈",-9.856081430138858],["▁⒉",-9.856081430138858],["▁⒊",-9.856081430138858],["▁⒋",-9.856081430138858],["▁ⓒ",-9.856081430138858],["▁ⓔ",-9.856081430138858],["▁ⓘ",-9.856081430138858],["▁─",-9.856081430138858],["▁━",-9.856081430138858],["▁│",-9.856081430138858],["▁┃",-9.856081430138858],["▁┅",-9.856081430138858],["▁┆",-9.856081430138858],["▁┊",-9.856081430138858],["▁┌",-9.856081430138858],["▁└",-9.856081430138858],["▁├",-9.856081430138858],["▁┣",-9.856081430138858],["▁═",-9.856081430138858],["▁║",-9.856081430138858],["▁╚",-9.856081430138858],["▁╞",-9.856081430138858],["▁╠",-9.856081430138858],["▁╭",-9.856081430138858],["▁╮",-9.856081430138858],["▁╯",-9.856081430138858],["▁╰",-9.856081430138858],["▁╱",-9.856081430138858],["▁╳",-9.856081430138858],["▁▂",-9.856081430138858],["▁▃",-9.856081430138858],["▁▅",-9.856081430138858],["▁▇",-9.856081430138858],["▁█",-9.856081430138858],["▁▉",-9.856081430138858],["▁▋",-9.856081430138858],["▁▌",-9.856081430138858],["▁▍",-9.856081430138858],["▁▎",-9.856081430138858],["▁■",-9.856081430138858],["▁□",-9.856081430138858],["▁▪",-9.856081430138858],["▁▫",-9.856081430138858],["▁▬",-9.856081430138858],["▁▲",-9.856081430138858],["▁△",-9.856081430138858],["▁▶",-9.856081430138858],["▁►",-9.856081430138858],["▁▼",-9.856081430138858],["▁▽",-9.856081430138858],["▁◆",-9.856081430138858],["▁◇",-9.856081430138858],["▁○",-9.856081430138858],["▁◎",-9.856081430138858],["▁●",-9.856081430138858],["▁◕",-9.856081430138858],["▁◠",-9.856081430138858],["▁◢",-9.856081430138858],["▁◤",-9.856081430138858],["▁☀",-9.856081430138858],["▁★",-9.856081430138858],["▁☆",-9.856081430138858],["▁☕",-9.856081430138858],["▁☞",-9.856081430138858],["▁☺",-9.856081430138858],["▁☼",-9.856081430138858],["▁♀",-9.856081430138858],["▁♂",-9.856081430138858],["▁♠",-9.856081430138858],["▁♡",-9.856081430138858],["▁♣",-9.856081430138858],["▁♥",-9.856081430138858],["▁♦",-9.856081430138858],["▁♪",-9.856081430138858],["▁♫",-9.856081430138858],["▁♬",-9.856081430138858],["▁✈",-9.856081430138858],["▁✔",-9.856081430138858],["▁✕",-9.856081430138858],["▁✖",-9.856081430138858],["▁✦",-9.856081430138858],["▁✨",-9.856081430138858],["▁✪",-9.856081430138858],["▁✰",-9.856081430138858],["▁✿",-9.856081430138858],["▁❀",-9.856081430138858],["▁❤",-9.856081430138858],["▁➜",-9.856081430138858],["▁➤",-9.856081430138858],["▁⦿",-9.856081430138858],["▁、",-9.856081430138858],["▁。",-9.856081430138858],["▁〃",-9.856081430138858],["▁々",-9.856081430138858],["▁〇",-9.856081430138858],["▁〈",-9.856081430138858],["▁〉",-9.856081430138858],["▁《",-9.856081430138858],["▁》",-9.856081430138858],["▁「",-9.856081430138858],["▁」",-9.856081430138858],["▁『",-9.856081430138858],["▁』",-9.856081430138858],["▁【",-9.856081430138858],["▁】",-9.856081430138858],["▁〓",-9.856081430138858],["▁〔",-9.856081430138858],["▁〕",-9.856081430138858],["▁〖",-9.856081430138858],["▁〗",-9.856081430138858],["▁〜",-9.856081430138858],["▁〝",-9.856081430138858],["▁〞",-9.856081430138858],["▁ぁ",-9.856081430138858],["▁あ",-9.856081430138858],["▁ぃ",-9.856081430138858],["▁い",-9.856081430138858],["▁う",-9.856081430138858],["▁ぇ",-9.856081430138858],["▁え",-9.856081430138858],["▁お",-9.856081430138858],["▁か",-9.856081430138858],["▁き",-9.856081430138858],["▁く",-9.856081430138858],["▁け",-9.856081430138858],["▁こ",-9.856081430138858],["▁さ",-9.856081430138858],["▁し",-9.856081430138858],["▁す",-9.856081430138858],["▁せ",-9.856081430138858],["▁そ",-9.856081430138858],["▁た",-9.856081430138858],["▁ち",-9.856081430138858],["▁っ",-9.856081430138858],["▁つ",-9.856081430138858],["▁て",-9.856081430138858],["▁と",-9.856081430138858],["▁な",-9.856081430138858],["▁に",-9.856081430138858],["▁ぬ",-9.856081430138858],["▁ね",-9.856081430138858],["▁の",-9.856081430138858],["▁は",-9.856081430138858],["▁ひ",-9.856081430138858],["▁ふ",-9.856081430138858],["▁へ",-9.856081430138858],["▁ほ",-9.856081430138858],["▁ま",-9.856081430138858],["▁み",-9.856081430138858],["▁む",-9.856081430138858],["▁め",-9.856081430138858],["▁も",-9.856081430138858],["▁ゃ",-9.856081430138858],["▁や",-9.856081430138858],["▁ゅ",-9.856081430138858],["▁ゆ",-9.856081430138858],["▁ょ",-9.856081430138858],["▁よ",-9.856081430138858],["▁ら",-9.856081430138858],["▁り",-9.856081430138858],["▁る",-9.856081430138858],["▁れ",-9.856081430138858],["▁ろ",-9.856081430138858],["▁わ",-9.856081430138858],["▁を",-9.856081430138858],["▁ん",-9.856081430138858],["▁゜",-9.856081430138858],["▁ゝ",-9.856081430138858],["▁ァ",-9.856081430138858],["▁ア",-9.856081430138858],["▁ィ",-9.856081430138858],["▁イ",-9.856081430138858],["▁ゥ",-9.856081430138858],["▁ウ",-9.856081430138858],["▁ェ",-9.856081430138858],["▁エ",-9.856081430138858],["▁ォ",-9.856081430138858],["▁オ",-9.856081430138858],["▁カ",-9.856081430138858],["▁キ",-9.856081430138858],["▁ク",-9.856081430138858],["▁ケ",-9.856081430138858],["▁コ",-9.856081430138858],["▁サ",-9.856081430138858],["▁シ",-9.856081430138858],["▁ス",-9.856081430138858],["▁セ",-9.856081430138858],["▁ソ",-9.856081430138858],["▁タ",-9.856081430138858],["▁チ",-9.856081430138858],["▁ッ",-9.856081430138858],["▁ツ",-9.856081430138858],["▁テ",-9.856081430138858],["▁ト",-9.856081430138858],["▁ナ",-9.856081430138858],["▁ニ",-9.856081430138858],["▁ヌ",-9.856081430138858],["▁ネ",-9.856081430138858],["▁ノ",-9.856081430138858],["▁ハ",-9.856081430138858],["▁ヒ",-9.856081430138858],["▁フ",-9.856081430138858],["▁ヘ",-9.856081430138858],["▁ホ",-9.856081430138858],["▁マ",-9.856081430138858],["▁ミ",-9.856081430138858],["▁ム",-9.856081430138858],["▁メ",-9.856081430138858],["▁モ",-9.856081430138858],["▁ャ",-9.856081430138858],["▁ヤ",-9.856081430138858],["▁ュ",-9.856081430138858],["▁ユ",-9.856081430138858],["▁ョ",-9.856081430138858],["▁ヨ",-9.856081430138858],["▁ラ",-9.856081430138858],["▁リ",-9.856081430138858],["▁ル",-9.856081430138858],["▁レ",-9.856081430138858],["▁ロ",-9.856081430138858],["▁ワ",-9.856081430138858],["▁ヲ",-9.856081430138858],["▁ン",-9.856081430138858],["▁ヶ",-9.856081430138858],["▁・",-9.856081430138858],["▁ー",-9.856081430138858],["▁ヽ",-9.856081430138858],["▁ㄅ",-9.856081430138858],["▁ㄆ",-9.856081430138858],["▁ㄇ",-9.856081430138858],["▁ㄉ",-9.856081430138858],["▁ㄋ",-9.856081430138858],["▁ㄌ",-9.856081430138858],["▁ㄍ",-9.856081430138858],["▁ㄎ",-9.856081430138858],["▁ㄏ",-9.856081430138858],["▁ㄒ",-9.856081430138858],["▁ㄚ",-9.856081430138858],["▁ㄛ",-9.856081430138858],["▁ㄞ",-9.856081430138858],["▁ㄟ",-9.856081430138858],["▁ㄢ",-9.856081430138858],["▁ㄤ",-9.856081430138858],["▁ㄥ",-9.856081430138858],["▁ㄧ",-9.856081430138858],["▁ㄨ",-9.856081430138858],["▁ㆍ",-9.856081430138858],["▁㈦",-9.856081430138858],["▁㊣",-9.856081430138858],["▁㎡",-9.856081430138858],["▁㗎",-9.856081430138858],["▁一",-9.856081430138858],["▁丁",-9.856081430138858],["▁七",-9.856081430138858],["▁万",-9.856081430138858],["▁丈",-9.856081430138858],["▁三",-9.856081430138858],["▁上",-9.856081430138858],["▁下",-9.856081430138858],["▁不",-9.856081430138858],["▁与",-9.856081430138858],["▁丐",-9.856081430138858],["▁丑",-9.856081430138858],["▁专",-9.856081430138858],["▁且",-9.856081430138858],["▁丕",-9.856081430138858],["▁世",-9.856081430138858],["▁丘",-9.856081430138858],["▁丙",-9.856081430138858],["▁业",-9.856081430138858],["▁丛",-9.856081430138858],["▁东",-9.856081430138858],["▁丝",-9.856081430138858],["▁丞",-9.856081430138858],["▁丟",-9.856081430138858],["▁両",-9.856081430138858],["▁丢",-9.856081430138858],["▁两",-9.856081430138858],["▁严",-9.856081430138858],["▁並",-9.856081430138858],["▁丧",-9.856081430138858],["▁丨",-9.856081430138858],["▁个",-9.856081430138858],["▁丫",-9.856081430138858],["▁中",-9.856081430138858],["▁丰",-9.856081430138858],["▁串",-9.856081430138858],["▁临",-9.856081430138858],["▁丶",-9.856081430138858],["▁丸",-9.856081430138858],["▁丹",-9.856081430138858],["▁为",-9.856081430138858],["▁主",-9.856081430138858],["▁丼",-9.856081430138858],["▁丽",-9.856081430138858],["▁举",-9.856081430138858],["▁丿",-9.856081430138858],["▁乂",-9.856081430138858],["▁乃",-9.856081430138858],["▁久",-9.856081430138858],["▁么",-9.856081430138858],["▁义",-9.856081430138858],["▁之",-9.856081430138858],["▁乌",-9.856081430138858],["▁乍",-9.856081430138858],["▁乎",-9.856081430138858],["▁乏",-9.856081430138858],["▁乐",-9.856081430138858],["▁乒",-9.856081430138858],["▁乓",-9.856081430138858],["▁乔",-9.856081430138858],["▁乖",-9.856081430138858],["▁乗",-9.856081430138858],["▁乘",-9.856081430138858],["▁乙",-9.856081430138858],["▁乜",-9.856081430138858],["▁九",-9.856081430138858],["▁乞",-9.856081430138858],["▁也",-9.856081430138858],["▁习",-9.856081430138858],["▁乡",-9.856081430138858],["▁书",-9.856081430138858],["▁乩",-9.856081430138858],["▁买",-9.856081430138858],["▁乱",-9.856081430138858],["▁乳",-9.856081430138858],["▁乾",-9.856081430138858],["▁亀",-9.856081430138858],["▁亂",-9.856081430138858],["▁了",-9.856081430138858],["▁予",-9.856081430138858],["▁争",-9.856081430138858],["▁事",-9.856081430138858],["▁二",-9.856081430138858],["▁于",-9.856081430138858],["▁亏",-9.856081430138858],["▁云",-9.856081430138858],["▁互",-9.856081430138858],["▁五",-9.856081430138858],["▁井",-9.856081430138858],["▁亘",-9.856081430138858],["▁亙",-9.856081430138858],["▁亚",-9.856081430138858],["▁些",-9.856081430138858],["▁亜",-9.856081430138858],["▁亞",-9.856081430138858],["▁亟",-9.856081430138858],["▁亡",-9.856081430138858],["▁亢",-9.856081430138858],["▁交",-9.856081430138858],["▁亥",-9.856081430138858],["▁亦",-9.856081430138858],["▁产",-9.856081430138858],["▁亨",-9.856081430138858],["▁亩",-9.856081430138858],["▁享",-9.856081430138858],["▁京",-9.856081430138858],["▁亭",-9.856081430138858],["▁亮",-9.856081430138858],["▁亲",-9.856081430138858],["▁亳",-9.856081430138858],["▁亵",-9.856081430138858],["▁人",-9.856081430138858],["▁亿",-9.856081430138858],["▁什",-9.856081430138858],["▁仁",-9.856081430138858],["▁仃",-9.856081430138858],["▁仄",-9.856081430138858],["▁仅",-9.856081430138858],["▁仆",-9.856081430138858],["▁仇",-9.856081430138858],["▁今",-9.856081430138858],["▁介",-9.856081430138858],["▁仍",-9.856081430138858],["▁从",-9.856081430138858],["▁仏",-9.856081430138858],["▁仑",-9.856081430138858],["▁仓",-9.856081430138858],["▁仔",-9.856081430138858],["▁仕",-9.856081430138858],["▁他",-9.856081430138858],["▁仗",-9.856081430138858],["▁付",-9.856081430138858],["▁仙",-9.856081430138858],["▁仝",-9.856081430138858],["▁仞",-9.856081430138858],["▁仟",-9.856081430138858],["▁代",-9.856081430138858],["▁令",-9.856081430138858],["▁以",-9.856081430138858],["▁仨",-9.856081430138858],["▁仪",-9.856081430138858],["▁们",-9.856081430138858],["▁仮",-9.856081430138858],["▁仰",-9.856081430138858],["▁仲",-9.856081430138858],["▁件",-9.856081430138858],["▁价",-9.856081430138858],["▁任",-9.856081430138858],["▁份",-9.856081430138858],["▁仿",-9.856081430138858],["▁企",-9.856081430138858],["▁伉",-9.856081430138858],["▁伊",-9.856081430138858],["▁伍",-9.856081430138858],["▁伎",-9.856081430138858],["▁伏",-9.856081430138858],["▁伐",-9.856081430138858],["▁休",-9.856081430138858],["▁伕",-9.856081430138858],["▁众",-9.856081430138858],["▁优",-9.856081430138858],["▁伙",-9.856081430138858],["▁会",-9.856081430138858],["▁伝",-9.856081430138858],["▁伞",-9.856081430138858],["▁伟",-9.856081430138858],["▁传",-9.856081430138858],["▁伢",-9.856081430138858],["▁伤",-9.856081430138858],["▁伦",-9.856081430138858],["▁伪",-9.856081430138858],["▁伫",-9.856081430138858],["▁伯",-9.856081430138858],["▁估",-9.856081430138858],["▁伴",-9.856081430138858],["▁伶",-9.856081430138858],["▁伸",-9.856081430138858],["▁伺",-9.856081430138858],["▁似",-9.856081430138858],["▁伽",-9.856081430138858],["▁佃",-9.856081430138858],["▁但",-9.856081430138858],["▁佇",-9.856081430138858],["▁佈",-9.856081430138858],["▁位",-9.856081430138858],["▁低",-9.856081430138858],["▁住",-9.856081430138858],["▁佐",-9.856081430138858],["▁佑",-9.856081430138858],["▁体",-9.856081430138858],["▁佔",-9.856081430138858],["▁何",-9.856081430138858],["▁佗",-9.856081430138858],["▁佘",-9.856081430138858],["▁余",-9.856081430138858],["▁佚",-9.856081430138858],["▁佛",-9.856081430138858],["▁作",-9.856081430138858],["▁佝",-9.856081430138858],["▁佞",-9.856081430138858],["▁佟",-9.856081430138858],["▁你",-9.856081430138858],["▁佢",-9.856081430138858],["▁佣",-9.856081430138858],["▁佤",-9.856081430138858],["▁佥",-9.856081430138858],["▁佩",-9.856081430138858],["▁佬",-9.856081430138858],["▁佯",-9.856081430138858],["▁佰",-9.856081430138858],["▁佳",-9.856081430138858],["▁併",-9.856081430138858],["▁佶",-9.856081430138858],["▁佻",-9.856081430138858],["▁佼",-9.856081430138858],["▁使",-9.856081430138858],["▁侃",-9.856081430138858],["▁侄",-9.856081430138858],["▁來",-9.856081430138858],["▁侈",-9.856081430138858],["▁例",-9.856081430138858],["▁侍",-9.856081430138858],["▁侏",-9.856081430138858],["▁侑",-9.856081430138858],["▁侖",-9.856081430138858],["▁侗",-9.856081430138858],["▁供",-9.856081430138858],["▁依",-9.856081430138858],["▁侠",-9.856081430138858],["▁価",-9.856081430138858],["▁侣",-9.856081430138858],["▁侥",-9.856081430138858],["▁侦",-9.856081430138858],["▁侧",-9.856081430138858],["▁侨",-9.856081430138858],["▁侬",-9.856081430138858],["▁侮",-9.856081430138858],["▁侯",-9.856081430138858],["▁侵",-9.856081430138858],["▁侶",-9.856081430138858],["▁侷",-9.856081430138858],["▁便",-9.856081430138858],["▁係",-9.856081430138858],["▁促",-9.856081430138858],["▁俄",-9.856081430138858],["▁俊",-9.856081430138858],["▁俎",-9.856081430138858],["▁俏",-9.856081430138858],["▁俐",-9.856081430138858],["▁俑",-9.856081430138858],["▁俗",-9.856081430138858],["▁俘",-9.856081430138858],["▁俚",-9.856081430138858],["▁保",-9.856081430138858],["▁俞",-9.856081430138858],["▁俟",-9.856081430138858],["▁俠",-9.856081430138858],["▁信",-9.856081430138858],["▁俨",-9.856081430138858],["▁俩",-9.856081430138858],["▁俪",-9.856081430138858],["▁俬",-9.856081430138858],["▁俭",-9.856081430138858],["▁修",-9.856081430138858],["▁俯",-9.856081430138858],["▁俱",-9.856081430138858],["▁俳",-9.856081430138858],["▁俸",-9.856081430138858],["▁俺",-9.856081430138858],["▁俾",-9.856081430138858],["▁倆",-9.856081430138858],["▁倉",-9.856081430138858],["▁個",-9.856081430138858],["▁倌",-9.856081430138858],["▁倍",-9.856081430138858],["▁倏",-9.856081430138858],["▁們",-9.856081430138858],["▁倒",-9.856081430138858],["▁倔",-9.856081430138858],["▁倖",-9.856081430138858],["▁倘",-9.856081430138858],["▁候",-9.856081430138858],["▁倚",-9.856081430138858],["▁倜",-9.856081430138858],["▁借",-9.856081430138858],["▁倡",-9.856081430138858],["▁値",-9.856081430138858],["▁倦",-9.856081430138858],["▁倩",-9.856081430138858],["▁倪",-9.856081430138858],["▁倫",-9.856081430138858],["▁倬",-9.856081430138858],["▁倭",-9.856081430138858],["▁倶",-9.856081430138858],["▁债",-9.856081430138858],["▁值",-9.856081430138858],["▁倾",-9.856081430138858],["▁偃",-9.856081430138858],["▁假",-9.856081430138858],["▁偈",-9.856081430138858],["▁偉",-9.856081430138858],["▁偌",-9.856081430138858],["▁偎",-9.856081430138858],["▁偏",-9.856081430138858],["▁偕",-9.856081430138858],["▁做",-9.856081430138858],["▁停",-9.856081430138858],["▁健",-9.856081430138858],["▁側",-9.856081430138858],["▁偵",-9.856081430138858],["▁偶",-9.856081430138858],["▁偷",-9.856081430138858],["▁偻",-9.856081430138858],["▁偽",-9.856081430138858],["▁偿",-9.856081430138858],["▁傀",-9.856081430138858],["▁傅",-9.856081430138858],["▁傍",-9.856081430138858],["▁傑",-9.856081430138858],["▁傘",-9.856081430138858],["▁備",-9.856081430138858],["▁傚",-9.856081430138858],["▁傢",-9.856081430138858],["▁傣",-9.856081430138858],["▁傥",-9.856081430138858],["▁储",-9.856081430138858],["▁傩",-9.856081430138858],["▁催",-9.856081430138858],["▁傭",-9.856081430138858],["▁傲",-9.856081430138858],["▁傳",-9.856081430138858],["▁債",-9.856081430138858],["▁傷",-9.856081430138858],["▁傻",-9.856081430138858],["▁傾",-9.856081430138858],["▁僅",-9.856081430138858],["▁働",-9.856081430138858],["▁像",-9.856081430138858],["▁僑",-9.856081430138858],["▁僕",-9.856081430138858],["▁僖",-9.856081430138858],["▁僚",-9.856081430138858],["▁僥",-9.856081430138858],["▁僧",-9.856081430138858],["▁僭",-9.856081430138858],["▁僮",-9.856081430138858],["▁僱",-9.856081430138858],["▁僵",-9.856081430138858],["▁價",-9.856081430138858],["▁僻",-9.856081430138858],["▁儀",-9.856081430138858],["▁儂",-9.856081430138858],["▁億",-9.856081430138858],["▁儆",-9.856081430138858],["▁儉",-9.856081430138858],["▁儋",-9.856081430138858],["▁儒",-9.856081430138858],["▁儕",-9.856081430138858],["▁儘",-9.856081430138858],["▁償",-9.856081430138858],["▁儡",-9.856081430138858],["▁優",-9.856081430138858],["▁儲",-9.856081430138858],["▁儷",-9.856081430138858],["▁儼",-9.856081430138858],["▁儿",-9.856081430138858],["▁兀",-9.856081430138858],["▁允",-9.856081430138858],["▁元",-9.856081430138858],["▁兄",-9.856081430138858],["▁充",-9.856081430138858],["▁兆",-9.856081430138858],["▁兇",-9.856081430138858],["▁先",-9.856081430138858],["▁光",-9.856081430138858],["▁克",-9.856081430138858],["▁兌",-9.856081430138858],["▁免",-9.856081430138858],["▁児",-9.856081430138858],["▁兑",-9.856081430138858],["▁兒",-9.856081430138858],["▁兔",-9.856081430138858],["▁兖",-9.856081430138858],["▁党",-9.856081430138858],["▁兜",-9.856081430138858],["▁兢",-9.856081430138858],["▁入",-9.856081430138858],["▁內",-9.856081430138858],["▁全",-9.856081430138858],["▁兩",-9.856081430138858],["▁八",-9.856081430138858],["▁公",-9.856081430138858],["▁六",-9.856081430138858],["▁兮",-9.856081430138858],["▁兰",-9.856081430138858],["▁共",-9.856081430138858],["▁兲",-9.856081430138858],["▁关",-9.856081430138858],["▁兴",-9.856081430138858],["▁兵",-9.856081430138858],["▁其",-9.856081430138858],["▁具",-9.856081430138858],["▁典",-9.856081430138858],["▁兹",-9.856081430138858],["▁养",-9.856081430138858],["▁兼",-9.856081430138858],["▁兽",-9.856081430138858],["▁冀",-9.856081430138858],["▁内",-9.856081430138858],["▁円",-9.856081430138858],["▁冇",-9.856081430138858],["▁冈",-9.856081430138858],["▁冉",-9.856081430138858],["▁冊",-9.856081430138858],["▁册",-9.856081430138858],["▁再",-9.856081430138858],["▁冏",-9.856081430138858],["▁冒",-9.856081430138858],["▁冕",-9.856081430138858],["▁冗",-9.856081430138858],["▁写",-9.856081430138858],["▁军",-9.856081430138858],["▁农",-9.856081430138858],["▁冠",-9.856081430138858],["▁冢",-9.856081430138858],["▁冤",-9.856081430138858],["▁冥",-9.856081430138858],["▁冨",-9.856081430138858],["▁冪",-9.856081430138858],["▁冬",-9.856081430138858],["▁冯",-9.856081430138858],["▁冰",-9.856081430138858],["▁冲",-9.856081430138858],["▁决",-9.856081430138858],["▁况",-9.856081430138858],["▁冶",-9.856081430138858],["▁冷",-9.856081430138858],["▁冻",-9.856081430138858],["▁冼",-9.856081430138858],["▁冽",-9.856081430138858],["▁冾",-9.856081430138858],["▁净",-9.856081430138858],["▁凄",-9.856081430138858],["▁准",-9.856081430138858],["▁凇",-9.856081430138858],["▁凈",-9.856081430138858],["▁凉",-9.856081430138858],["▁凋",-9.856081430138858],["▁凌",-9.856081430138858],["▁凍",-9.856081430138858],["▁减",-9.856081430138858],["▁凑",-9.856081430138858],["▁凛",-9.856081430138858],["▁凜",-9.856081430138858],["▁凝",-9.856081430138858],["▁几",-9.856081430138858],["▁凡",-9.856081430138858],["▁凤",-9.856081430138858],["▁処",-9.856081430138858],["▁凪",-9.856081430138858],["▁凭",-9.856081430138858],["▁凯",-9.856081430138858],["▁凰",-9.856081430138858],["▁凱",-9.856081430138858],["▁凳",-9.856081430138858],["▁凶",-9.856081430138858],["▁凸",-9.856081430138858],["▁凹",-9.856081430138858],["▁出",-9.856081430138858],["▁击",-9.856081430138858],["▁函",-9.856081430138858],["▁凿",-9.856081430138858],["▁刀",-9.856081430138858],["▁刁",-9.856081430138858],["▁刃",-9.856081430138858],["▁分",-9.856081430138858],["▁切",-9.856081430138858],["▁刈",-9.856081430138858],["▁刊",-9.856081430138858],["▁刍",-9.856081430138858],["▁刎",-9.856081430138858],["▁刑",-9.856081430138858],["▁划",-9.856081430138858],["▁列",-9.856081430138858],["▁刘",-9.856081430138858],["▁则",-9.856081430138858],["▁刚",-9.856081430138858],["▁创",-9.856081430138858],["▁初",-9.856081430138858],["▁删",-9.856081430138858],["▁判",-9.856081430138858],["▁別",-9.856081430138858],["▁刨",-9.856081430138858],["▁利",-9.856081430138858],["▁刪",-9.856081430138858],["▁别",-9.856081430138858],["▁刮",-9.856081430138858],["▁到",-9.856081430138858],["▁制",-9.856081430138858],["▁刷",-9.856081430138858],["▁券",-9.856081430138858],["▁刹",-9.856081430138858],["▁刺",-9.856081430138858],["▁刻",-9.856081430138858],["▁刽",-9.856081430138858],["▁剁",-9.856081430138858],["▁剂",-9.856081430138858],["▁剃",-9.856081430138858],["▁則",-9.856081430138858],["▁剉",-9.856081430138858],["▁削",-9.856081430138858],["▁剋",-9.856081430138858],["▁剌",-9.856081430138858],["▁前",-9.856081430138858],["▁剎",-9.856081430138858],["▁剐",-9.856081430138858],["▁剑",-9.856081430138858],["▁剔",-9.856081430138858],["▁剖",-9.856081430138858],["▁剛",-9.856081430138858],["▁剜",-9.856081430138858],["▁剝",-9.856081430138858],["▁剣",-9.856081430138858],["▁剤",-9.856081430138858],["▁剥",-9.856081430138858],["▁剧",-9.856081430138858],["▁剩",-9.856081430138858],["▁剪",-9.856081430138858],["▁副",-9.856081430138858],["▁割",-9.856081430138858],["▁創",-9.856081430138858],["▁剷",-9.856081430138858],["▁剽",-9.856081430138858],["▁剿",-9.856081430138858],["▁劃",-9.856081430138858],["▁劇",-9.856081430138858],["▁劈",-9.856081430138858],["▁劉",-9.856081430138858],["▁劊",-9.856081430138858],["▁劍",-9.856081430138858],["▁劏",-9.856081430138858],["▁劑",-9.856081430138858],["▁力",-9.856081430138858],["▁劝",-9.856081430138858],["▁办",-9.856081430138858],["▁功",-9.856081430138858],["▁加",-9.856081430138858],["▁务",-9.856081430138858],["▁劣",-9.856081430138858],["▁动",-9.856081430138858],["▁助",-9.856081430138858],["▁努",-9.856081430138858],["▁劫",-9.856081430138858],["▁劭",-9.856081430138858],["▁励",-9.856081430138858],["▁劲",-9.856081430138858],["▁劳",-9.856081430138858],["▁労",-9.856081430138858],["▁劵",-9.856081430138858],["▁効",-9.856081430138858],["▁劾",-9.856081430138858],["▁势",-9.856081430138858],["▁勁",-9.856081430138858],["▁勃",-9.856081430138858],["▁勇",-9.856081430138858],["▁勉",-9.856081430138858],["▁勋",-9.856081430138858],["▁勐",-9.856081430138858],["▁勒",-9.856081430138858],["▁動",-9.856081430138858],["▁勖",-9.856081430138858],["▁勘",-9.856081430138858],["▁務",-9.856081430138858],["▁勛",-9.856081430138858],["▁勝",-9.856081430138858],["▁勞",-9.856081430138858],["▁募",-9.856081430138858],["▁勢",-9.856081430138858],["▁勤",-9.856081430138858],["▁勧",-9.856081430138858],["▁勳",-9.856081430138858],["▁勵",-9.856081430138858],["▁勸",-9.856081430138858],["▁勺",-9.856081430138858],["▁勻",-9.856081430138858],["▁勾",-9.856081430138858],["▁勿",-9.856081430138858],["▁匀",-9.856081430138858],["▁包",-9.856081430138858],["▁匆",-9.856081430138858],["▁匈",-9.856081430138858],["▁匍",-9.856081430138858],["▁匐",-9.856081430138858],["▁匕",-9.856081430138858],["▁化",-9.856081430138858],["▁北",-9.856081430138858],["▁匙",-9.856081430138858],["▁匝",-9.856081430138858],["▁匠",-9.856081430138858],["▁匡",-9.856081430138858],["▁匣",-9.856081430138858],["▁匪",-9.856081430138858],["▁匮",-9.856081430138858],["▁匯",-9.856081430138858],["▁匱",-9.856081430138858],["▁匹",-9.856081430138858],["▁区",-9.856081430138858],["▁医",-9.856081430138858],["▁匾",-9.856081430138858],["▁匿",-9.856081430138858],["▁區",-9.856081430138858],["▁十",-9.856081430138858],["▁千",-9.856081430138858],["▁卅",-9.856081430138858],["▁升",-9.856081430138858],["▁午",-9.856081430138858],["▁卉",-9.856081430138858],["▁半",-9.856081430138858],["▁卍",-9.856081430138858],["▁华",-9.856081430138858],["▁协",-9.856081430138858],["▁卑",-9.856081430138858],["▁卒",-9.856081430138858],["▁卓",-9.856081430138858],["▁協",-9.856081430138858],["▁单",-9.856081430138858],["▁卖",-9.856081430138858],["▁南",-9.856081430138858],["▁単",-9.856081430138858],["▁博",-9.856081430138858],["▁卜",-9.856081430138858],["▁卞",-9.856081430138858],["▁卟",-9.856081430138858],["▁占",-9.856081430138858],["▁卡",-9.856081430138858],["▁卢",-9.856081430138858],["▁卤",-9.856081430138858],["▁卦",-9.856081430138858],["▁卧",-9.856081430138858],["▁卫",-9.856081430138858],["▁卮",-9.856081430138858],["▁卯",-9.856081430138858],["▁印",-9.856081430138858],["▁危",-9.856081430138858],["▁即",-9.856081430138858],["▁却",-9.856081430138858],["▁卵",-9.856081430138858],["▁卷",-9.856081430138858],["▁卸",-9.856081430138858],["▁卻",-9.856081430138858],["▁卿",-9.856081430138858],["▁厂",-9.856081430138858],["▁厄",-9.856081430138858],["▁厅",-9.856081430138858],["▁历",-9.856081430138858],["▁厉",-9.856081430138858],["▁压",-9.856081430138858],["▁厌",-9.856081430138858],["▁厕",-9.856081430138858],["▁厘",-9.856081430138858],["▁厚",-9.856081430138858],["▁厝",-9.856081430138858],["▁原",-9.856081430138858],["▁厢",-9.856081430138858],["▁厥",-9.856081430138858],["▁厦",-9.856081430138858],["▁厨",-9.856081430138858],["▁厩",-9.856081430138858],["▁厭",-9.856081430138858],["▁厮",-9.856081430138858],["▁厲",-9.856081430138858],["▁厳",-9.856081430138858],["▁去",-9.856081430138858],["▁县",-9.856081430138858],["▁叁",-9.856081430138858],["▁参",-9.856081430138858],["▁參",-9.856081430138858],["▁又",-9.856081430138858],["▁叉",-9.856081430138858],["▁及",-9.856081430138858],["▁友",-9.856081430138858],["▁双",-9.856081430138858],["▁反",-9.856081430138858],["▁収",-9.856081430138858],["▁发",-9.856081430138858],["▁叔",-9.856081430138858],["▁取",-9.856081430138858],["▁受",-9.856081430138858],["▁变",-9.856081430138858],["▁叙",-9.856081430138858],["▁叛",-9.856081430138858],["▁叟",-9.856081430138858],["▁叠",-9.856081430138858],["▁叡",-9.856081430138858],["▁叢",-9.856081430138858],["▁口",-9.856081430138858],["▁古",-9.856081430138858],["▁句",-9.856081430138858],["▁另",-9.856081430138858],["▁叨",-9.856081430138858],["▁叩",-9.856081430138858],["▁只",-9.856081430138858],["▁叫",-9.856081430138858],["▁召",-9.856081430138858],["▁叭",-9.856081430138858],["▁叮",-9.856081430138858],["▁可",-9.856081430138858],["▁台",-9.856081430138858],["▁叱",-9.856081430138858],["▁史",-9.856081430138858],["▁右",-9.856081430138858],["▁叵",-9.856081430138858],["▁叶",-9.856081430138858],["▁号",-9.856081430138858],["▁司",-9.856081430138858],["▁叹",-9.856081430138858],["▁叻",-9.856081430138858],["▁叼",-9.856081430138858],["▁叽",-9.856081430138858],["▁吁",-9.856081430138858],["▁吃",-9.856081430138858],["▁各",-9.856081430138858],["▁吆",-9.856081430138858],["▁合",-9.856081430138858],["▁吉",-9.856081430138858],["▁吊",-9.856081430138858],["▁吋",-9.856081430138858],["▁同",-9.856081430138858],["▁名",-9.856081430138858],["▁后",-9.856081430138858],["▁吏",-9.856081430138858],["▁吐",-9.856081430138858],["▁向",-9.856081430138858],["▁吒",-9.856081430138858],["▁吓",-9.856081430138858],["▁吕",-9.856081430138858],["▁吖",-9.856081430138858],["▁吗",-9.856081430138858],["▁君",-9.856081430138858],["▁吝",-9.856081430138858],["▁吞",-9.856081430138858],["▁吟",-9.856081430138858],["▁吠",-9.856081430138858],["▁吡",-9.856081430138858],["▁否",-9.856081430138858],["▁吧",-9.856081430138858],["▁吨",-9.856081430138858],["▁吩",-9.856081430138858],["▁含",-9.856081430138858],["▁听",-9.856081430138858],["▁吭",-9.856081430138858],["▁吮",-9.856081430138858],["▁启",-9.856081430138858],["▁吱",-9.856081430138858],["▁吳",-9.856081430138858],["▁吴",-9.856081430138858],["▁吵",-9.856081430138858],["▁吶",-9.856081430138858],["▁吸",-9.856081430138858],["▁吹",-9.856081430138858],["▁吻",-9.856081430138858],["▁吼",-9.856081430138858],["▁吽",-9.856081430138858],["▁吾",-9.856081430138858],["▁呀",-9.856081430138858],["▁呂",-9.856081430138858],["▁呃",-9.856081430138858],["▁呆",-9.856081430138858],["▁呈",-9.856081430138858],["▁告",-9.856081430138858],["▁呋",-9.856081430138858],["▁呎",-9.856081430138858],["▁呐",-9.856081430138858],["▁呓",-9.856081430138858],["▁呕",-9.856081430138858],["▁呗",-9.856081430138858],["▁员",-9.856081430138858],["▁呛",-9.856081430138858],["▁呜",-9.856081430138858],["▁呢",-9.856081430138858],["▁呤",-9.856081430138858],["▁呦",-9.856081430138858],["▁周",-9.856081430138858],["▁呱",-9.856081430138858],["▁呲",-9.856081430138858],["▁味",-9.856081430138858],["▁呵",-9.856081430138858],["▁呷",-9.856081430138858],["▁呸",-9.856081430138858],["▁呻",-9.856081430138858],["▁呼",-9.856081430138858],["▁命",-9.856081430138858],["▁咀",-9.856081430138858],["▁咁",-9.856081430138858],["▁咂",-9.856081430138858],["▁咄",-9.856081430138858],["▁咆",-9.856081430138858],["▁咋",-9.856081430138858],["▁和",-9.856081430138858],["▁咎",-9.856081430138858],["▁咏",-9.856081430138858],["▁咐",-9.856081430138858],["▁咒",-9.856081430138858],["▁咔",-9.856081430138858],["▁咕",-9.856081430138858],["▁咖",-9.856081430138858],["▁咗",-9.856081430138858],["▁咘",-9.856081430138858],["▁咙",-9.856081430138858],["▁咚",-9.856081430138858],["▁咛",-9.856081430138858],["▁咣",-9.856081430138858],["▁咤",-9.856081430138858],["▁咦",-9.856081430138858],["▁咧",-9.856081430138858],["▁咨",-9.856081430138858],["▁咩",-9.856081430138858],["▁咪",-9.856081430138858],["▁咫",-9.856081430138858],["▁咬",-9.856081430138858],["▁咭",-9.856081430138858],["▁咯",-9.856081430138858],["▁咱",-9.856081430138858],["▁咲",-9.856081430138858],["▁咳",-9.856081430138858],["▁咸",-9.856081430138858],["▁咻",-9.856081430138858],["▁咽",-9.856081430138858],["▁咿",-9.856081430138858],["▁哀",-9.856081430138858],["▁品",-9.856081430138858],["▁哂",-9.856081430138858],["▁哄",-9.856081430138858],["▁哆",-9.856081430138858],["▁哇",-9.856081430138858],["▁哈",-9.856081430138858],["▁哉",-9.856081430138858],["▁哋",-9.856081430138858],["▁哌",-9.856081430138858],["▁响",-9.856081430138858],["▁哎",-9.856081430138858],["▁哏",-9.856081430138858],["▁哐",-9.856081430138858],["▁哑",-9.856081430138858],["▁哒",-9.856081430138858],["▁哔",-9.856081430138858],["▁哗",-9.856081430138858],["▁哟",-9.856081430138858],["▁員",-9.856081430138858],["▁哥",-9.856081430138858],["▁哦",-9.856081430138858],["▁哧",-9.856081430138858],["▁哨",-9.856081430138858],["▁哩",-9.856081430138858],["▁哪",-9.856081430138858],["▁哭",-9.856081430138858],["▁哮",-9.856081430138858],["▁哲",-9.856081430138858],["▁哺",-9.856081430138858],["▁哼",-9.856081430138858],["▁哽",-9.856081430138858],["▁唁",-9.856081430138858],["▁唄",-9.856081430138858],["▁唆",-9.856081430138858],["▁唇",-9.856081430138858],["▁唉",-9.856081430138858],["▁唏",-9.856081430138858],["▁唐",-9.856081430138858],["▁唑",-9.856081430138858],["▁唔",-9.856081430138858],["▁唠",-9.856081430138858],["▁唤",-9.856081430138858],["▁唧",-9.856081430138858],["▁唬",-9.856081430138858],["▁售",-9.856081430138858],["▁唯",-9.856081430138858],["▁唰",-9.856081430138858],["▁唱",-9.856081430138858],["▁唳",-9.856081430138858],["▁唷",-9.856081430138858],["▁唸",-9.856081430138858],["▁唾",-9.856081430138858],["▁啃",-9.856081430138858],["▁啄",-9.856081430138858],["▁商",-9.856081430138858],["▁啉",-9.856081430138858],["▁啊",-9.856081430138858],["▁問",-9.856081430138858],["▁啓",-9.856081430138858],["▁啕",-9.856081430138858],["▁啖",-9.856081430138858],["▁啜",-9.856081430138858],["▁啞",-9.856081430138858],["▁啟",-9.856081430138858],["▁啡",-9.856081430138858],["▁啤",-9.856081430138858],["▁啥",-9.856081430138858],["▁啦",-9.856081430138858],["▁啧",-9.856081430138858],["▁啪",-9.856081430138858],["▁啫",-9.856081430138858],["▁啬",-9.856081430138858],["▁啮",-9.856081430138858],["▁啰",-9.856081430138858],["▁啱",-9.856081430138858],["▁啲",-9.856081430138858],["▁啵",-9.856081430138858],["▁啶",-9.856081430138858],["▁啷",-9.856081430138858],["▁啸",-9.856081430138858],["▁啻",-9.856081430138858],["▁啼",-9.856081430138858],["▁啾",-9.856081430138858],["▁喀",-9.856081430138858],["▁喂",-9.856081430138858],["▁喃",-9.856081430138858],["▁善",-9.856081430138858],["▁喆",-9.856081430138858],["▁喇",-9.856081430138858],["▁喉",-9.856081430138858],["▁喊",-9.856081430138858],["▁喋",-9.856081430138858],["▁喎",-9.856081430138858],["▁喏",-9.856081430138858],["▁喔",-9.856081430138858],["▁喘",-9.856081430138858],["▁喙",-9.856081430138858],["▁喚",-9.856081430138858],["▁喜",-9.856081430138858],["▁喝",-9.856081430138858],["▁喟",-9.856081430138858],["▁喧",-9.856081430138858],["▁喪",-9.856081430138858],["▁喫",-9.856081430138858],["▁喬",-9.856081430138858],["▁單",-9.856081430138858],["▁喰",-9.856081430138858],["▁喱",-9.856081430138858],["▁喲",-9.856081430138858],["▁喳",-9.856081430138858],["▁喵",-9.856081430138858],["▁営",-9.856081430138858],["▁喷",-9.856081430138858],["▁喹",-9.856081430138858],["▁喺",-9.856081430138858],["▁喻",-9.856081430138858],["▁喽",-9.856081430138858],["▁嗅",-9.856081430138858],["▁嗆",-9.856081430138858],["▁嗇",-9.856081430138858],["▁嗎",-9.856081430138858],["▁嗑",-9.856081430138858],["▁嗒",-9.856081430138858],["▁嗓",-9.856081430138858],["▁嗔",-9.856081430138858],["▁嗖",-9.856081430138858],["▁嗚",-9.856081430138858],["▁嗜",-9.856081430138858],["▁嗝",-9.856081430138858],["▁嗟",-9.856081430138858],["▁嗡",-9.856081430138858],["▁嗣",-9.856081430138858],["▁嗤",-9.856081430138858],["▁嗦",-9.856081430138858],["▁嗨",-9.856081430138858],["▁嗪",-9.856081430138858],["▁嗬",-9.856081430138858],["▁嗯",-9.856081430138858],["▁嗰",-9.856081430138858],["▁嗲",-9.856081430138858],["▁嗳",-9.856081430138858],["▁嗶",-9.856081430138858],["▁嗷",-9.856081430138858],["▁嗽",-9.856081430138858],["▁嘀",-9.856081430138858],["▁嘅",-9.856081430138858],["▁嘆",-9.856081430138858],["▁嘈",-9.856081430138858],["▁嘉",-9.856081430138858],["▁嘌",-9.856081430138858],["▁嘍",-9.856081430138858],["▁嘎",-9.856081430138858],["▁嘔",-9.856081430138858],["▁嘖",-9.856081430138858],["▁嘗",-9.856081430138858],["▁嘘",-9.856081430138858],["▁嘚",-9.856081430138858],["▁嘛",-9.856081430138858],["▁嘜",-9.856081430138858],["▁嘞",-9.856081430138858],["▁嘟",-9.856081430138858],["▁嘢",-9.856081430138858],["▁嘣",-9.856081430138858],["▁嘤",-9.856081430138858],["▁嘧",-9.856081430138858],["▁嘩",-9.856081430138858],["▁嘭",-9.856081430138858],["▁嘮",-9.856081430138858],["▁嘯",-9.856081430138858],["▁嘰",-9.856081430138858],["▁嘱",-9.856081430138858],["▁嘲",-9.856081430138858],["▁嘴",-9.856081430138858],["▁嘶",-9.856081430138858],["▁嘸",-9.856081430138858],["▁嘹",-9.856081430138858],["▁嘻",-9.856081430138858],["▁嘿",-9.856081430138858],["▁噁",-9.856081430138858],["▁噌",-9.856081430138858],["▁噎",-9.856081430138858],["▁噓",-9.856081430138858],["▁噔",-9.856081430138858],["▁噗",-9.856081430138858],["▁噙",-9.856081430138858],["▁噜",-9.856081430138858],["▁噠",-9.856081430138858],["▁噢",-9.856081430138858],["▁噤",-9.856081430138858],["▁器",-9.856081430138858],["▁噩",-9.856081430138858],["▁噪",-9.856081430138858],["▁噬",-9.856081430138858],["▁噱",-9.856081430138858],["▁噴",-9.856081430138858],["▁噶",-9.856081430138858],["▁噸",-9.856081430138858],["▁噹",-9.856081430138858],["▁噻",-9.856081430138858],["▁噼",-9.856081430138858],["▁嚀",-9.856081430138858],["▁嚇",-9.856081430138858],["▁嚎",-9.856081430138858],["▁嚏",-9.856081430138858],["▁嚐",-9.856081430138858],["▁嚓",-9.856081430138858],["▁嚕",-9.856081430138858],["▁嚟",-9.856081430138858],["▁嚣",-9.856081430138858],["▁嚥",-9.856081430138858],["▁嚨",-9.856081430138858],["▁嚮",-9.856081430138858],["▁嚴",-9.856081430138858],["▁嚷",-9.856081430138858],["▁嚼",-9.856081430138858],["▁囂",-9.856081430138858],["▁囉",-9.856081430138858],["▁囊",-9.856081430138858],["▁囍",-9.856081430138858],["▁囑",-9.856081430138858],["▁囔",-9.856081430138858],["▁囗",-9.856081430138858],["▁囚",-9.856081430138858],["▁四",-9.856081430138858],["▁囝",-9.856081430138858],["▁回",-9.856081430138858],["▁囟",-9.856081430138858],["▁因",-9.856081430138858],["▁囡",-9.856081430138858],["▁团",-9.856081430138858],["▁団",-9.856081430138858],["▁囤",-9.856081430138858],["▁囧",-9.856081430138858],["▁囪",-9.856081430138858],["▁囫",-9.856081430138858],["▁园",-9.856081430138858],["▁困",-9.856081430138858],["▁囱",-9.856081430138858],["▁囲",-9.856081430138858],["▁図",-9.856081430138858],["▁围",-9.856081430138858],["▁囹",-9.856081430138858],["▁固",-9.856081430138858],["▁国",-9.856081430138858],["▁图",-9.856081430138858],["▁囿",-9.856081430138858],["▁圃",-9.856081430138858],["▁圄",-9.856081430138858],["▁圆",-9.856081430138858],["▁圈",-9.856081430138858],["▁國",-9.856081430138858],["▁圍",-9.856081430138858],["▁圏",-9.856081430138858],["▁園",-9.856081430138858],["▁圓",-9.856081430138858],["▁圖",-9.856081430138858],["▁團",-9.856081430138858],["▁圜",-9.856081430138858],["▁土",-9.856081430138858],["▁圣",-9.856081430138858],["▁圧",-9.856081430138858],["▁在",-9.856081430138858],["▁圩",-9.856081430138858],["▁圭",-9.856081430138858],["▁地",-9.856081430138858],["▁圳",-9.856081430138858],["▁场",-9.856081430138858],["▁圻",-9.856081430138858],["▁圾",-9.856081430138858],["▁址",-9.856081430138858],["▁坂",-9.856081430138858],["▁均",-9.856081430138858],["▁坊",-9.856081430138858],["▁坍",-9.856081430138858],["▁坎",-9.856081430138858],["▁坏",-9.856081430138858],["▁坐",-9.856081430138858],["▁坑",-9.856081430138858],["▁块",-9.856081430138858],["▁坚",-9.856081430138858],["▁坛",-9.856081430138858],["▁坝",-9.856081430138858],["▁坞",-9.856081430138858],["▁坟",-9.856081430138858],["▁坠",-9.856081430138858],["▁坡",-9.856081430138858],["▁坤",-9.856081430138858],["▁坦",-9.856081430138858],["▁坨",-9.856081430138858],["▁坪",-9.856081430138858],["▁坯",-9.856081430138858],["▁坳",-9.856081430138858],["▁坵",-9.856081430138858],["▁坷",-9.856081430138858],["▁垂",-9.856081430138858],["▁垃",-9.856081430138858],["▁垄",-9.856081430138858],["▁型",-9.856081430138858],["▁垒",-9.856081430138858],["▁垚",-9.856081430138858],["▁垛",-9.856081430138858],["▁垠",-9.856081430138858],["▁垢",-9.856081430138858],["▁垣",-9.856081430138858],["▁垦",-9.856081430138858],["▁垩",-9.856081430138858],["▁垫",-9.856081430138858],["▁垭",-9.856081430138858],["▁垮",-9.856081430138858],["▁垵",-9.856081430138858],["▁埂",-9.856081430138858],["▁埃",-9.856081430138858],["▁埋",-9.856081430138858],["▁城",-9.856081430138858],["▁埔",-9.856081430138858],["▁埕",-9.856081430138858],["▁埗",-9.856081430138858],["▁域",-9.856081430138858],["▁埠",-9.856081430138858],["▁埤",-9.856081430138858],["▁埵",-9.856081430138858],["▁執",-9.856081430138858],["▁埸",-9.856081430138858],["▁培",-9.856081430138858],["▁基",-9.856081430138858],["▁埼",-9.856081430138858],["▁堀",-9.856081430138858],["▁堂",-9.856081430138858],["▁堃",-9.856081430138858],["▁堅",-9.856081430138858],["▁堆",-9.856081430138858],["▁堇",-9.856081430138858],["▁堑",-9.856081430138858],["▁堕",-9.856081430138858],["▁堙",-9.856081430138858],["▁堡",-9.856081430138858],["▁堤",-9.856081430138858],["▁堪",-9.856081430138858],["▁堯",-9.856081430138858],["▁堰",-9.856081430138858],["▁報",-9.856081430138858],["▁場",-9.856081430138858],["▁堵",-9.856081430138858],["▁堺",-9.856081430138858],["▁堿",-9.856081430138858],["▁塊",-9.856081430138858],["▁塌",-9.856081430138858],["▁塑",-9.856081430138858],["▁塔",-9.856081430138858],["▁塗",-9.856081430138858],["▁塘",-9.856081430138858],["▁塚",-9.856081430138858],["▁塞",-9.856081430138858],["▁塢",-9.856081430138858],["▁塩",-9.856081430138858],["▁填",-9.856081430138858],["▁塬",-9.856081430138858],["▁塭",-9.856081430138858],["▁塵",-9.856081430138858],["▁塾",-9.856081430138858],["▁墀",-9.856081430138858],["▁境",-9.856081430138858],["▁墅",-9.856081430138858],["▁墉",-9.856081430138858],["▁墊",-9.856081430138858],["▁墒",-9.856081430138858],["▁墓",-9.856081430138858],["▁増",-9.856081430138858],["▁墘",-9.856081430138858],["▁墙",-9.856081430138858],["▁墜",-9.856081430138858],["▁增",-9.856081430138858],["▁墟",-9.856081430138858],["▁墨",-9.856081430138858],["▁墩",-9.856081430138858],["▁墮",-9.856081430138858],["▁墳",-9.856081430138858],["▁墻",-9.856081430138858],["▁墾",-9.856081430138858],["▁壁",-9.856081430138858],["▁壅",-9.856081430138858],["▁壆",-9.856081430138858],["▁壇",-9.856081430138858],["▁壊",-9.856081430138858],["▁壑",-9.856081430138858],["▁壓",-9.856081430138858],["▁壕",-9.856081430138858],["▁壘",-9.856081430138858],["▁壞",-9.856081430138858],["▁壟",-9.856081430138858],["▁壢",-9.856081430138858],["▁壤",-9.856081430138858],["▁壩",-9.856081430138858],["▁士",-9.856081430138858],["▁壬",-9.856081430138858],["▁壮",-9.856081430138858],["▁壯",-9.856081430138858],["▁声",-9.856081430138858],["▁売",-9.856081430138858],["▁壳",-9.856081430138858],["▁壶",-9.856081430138858],["▁壹",-9.856081430138858],["▁壺",-9.856081430138858],["▁壽",-9.856081430138858],["▁处",-9.856081430138858],["▁备",-9.856081430138858],["▁変",-9.856081430138858],["▁复",-9.856081430138858],["▁夏",-9.856081430138858],["▁夔",-9.856081430138858],["▁夕",-9.856081430138858],["▁外",-9.856081430138858],["▁夙",-9.856081430138858],["▁多",-9.856081430138858],["▁夜",